[
  "英国火车袭击事件致数人重伤 反恐警察介入调查 英国火车袭击事件致数人重伤 反恐警察介入调查 财联社11月2日电 据央视新闻报道 在英国当地时间11月1日晚间发生的火车持刀行凶事件中 已有10人受伤被送医治疗 其中9人伤势严重 暂未脱离生命危险 反恐警察目前已介入调查 据悉 事发火车为当地时间18时25分由唐卡斯特出发前往伦敦国王十字车站的列车 已有两人被警方逮捕",
  "长安汽车 10月份新能源汽车销量同比增长36 14 长安汽车公告称 10月份 公司销量为27 84万辆 同比增长11 00 2025年1 10月 公司销量为237 40万辆 同比增长10 12 其中 10月份 新能源汽车销量为11 92万辆 同比增长36 14 1 10月 新能源汽车销量为86 87万辆 同比增长60 58",
  "万科a 与深铁集团签署框架协议 约定深铁集团向公司提供不超过220亿元借款额度 万科a 与深铁集团签署框架协议 约定深铁集团向公司提供不超过220亿元借款额度 财联社11月2日电 万科a公告 公司于2025年11月2日与第一大股东深圳市地铁集团有限公司 简称 深铁集团 签署 关于股东借款及资产担保的框架协议 框架协议 约定从2025年以来至公司2025年度股东会召开日为止期间 深铁集团向公司提供不超过220亿元借款额度 借款额度包括 框架协议 生效之前已实际发生但公司未提供抵 质押担保措施的信用借款及已提供担保但后续确认担保无法实施或部分无法实施的借款 及框架协议生效之后发生的借款 公司将对 框架协议 下实际发生的借款提供抵 质押担保 截至本公告日期 深铁集团已提供的无抵 质押担保借款合同金额为203 73亿 实际提款金额为197 1亿 框架协议 下的借款本金及利息总额预计不超过236 91亿元",
  "中信证券 结构性机会仍存 择时重要性有限 中信证券研报认为 随着四中全会结束 中美会谈取得阶段性成果 三季报披露完毕 往后看 结构性机会仍存 择时重要性有限 建议围绕传统制造业的提质升级 中企出海 端侧ai三个方向继续布局 短期可以关注三季报后出现的几个阶段性超跌反弹线索",
  "药明巨诺car t药物有望进入商保目录 11月2日 记者获悉 药明巨诺的car t细胞药物瑞基奥仑赛注射液在协商进入商保 商业健康保险 创新药目录方面进展顺利 有望纳入该目录 这是国内获批上市的第一个国产1类car t 上市后的定价是129万元 针 第一财经",
  "海南调整2025年汽车报废更新补贴政策 海南省商务厅2日发布 关于调整2025年海南省汽车报废更新补贴政策的公告 对所报废旧车登记地和所购新车注册登记地作出要求 公告 明确 自2025年11月4日0时起 在海南省申请2025年汽车报废更新补贴的个人消费者 所报废旧车登记地 旧车车牌所属地 和所购新车注册登记地 新车首次上牌地 均应为海南省 海南省商务厅",
  "尼日利亚 美方指责言论不符合实情 尼日利亚 美方指责言论不符合实情 财联社11月2日电 尼日利亚外交部11月1日发表声明说 美国总统特朗普日前关于尼日利亚基督徒遭大规模杀戮的言论不符合实际情况 声明说 在总统提努布领导下 尼日利亚始终致力于打击恐怖主义 促进宗教间和谐并保护所有公民的生命和权利 同一天 尼日利亚总统提努布也在社交媒体发文称 美方将尼日利亚描述为宗教不宽容 既不符合现实 也忽视了政府所作出的努力 尼日利亚反对宗教迫害 绝不鼓励此类行为",
  "中信建投 a股或进入新一轮横盘调整 关注主线和风格切换 中信建投 a股或进入新一轮横盘调整 关注主线和风格切换 财联社11月2日电 中信建投证券研报认为 在a股前期上涨动能透支 10月末三大利好集中兑现后 市场面临情绪回落压力 利好空窗期和回调整固需求 研报预计11月市场将面临新一轮横盘调整 建议投资者暂缓加仓 配置上重点看好 景气线索 年末调仓 短期切换 三大方向 重点关注 煤炭 石油石化 新能源 储能 固态电池等 非银行金融 券商 保险 公用事业 传媒 食品饮料 交通运输等",
  "长沙召开住建领域安全生产视频调度会议 11月1日 长沙住建领域安全生产视频调度会议召开 会议聚焦当前安全生产形势 就强化小散工程巡查执法 压实安全责任进行专项部署 当前正值岁末年初 各类风险隐患交织叠加 安全生产压力持续增大 特别是具备 小 散 远 隐 特征的小散工程 是当前安全监管的重点领域 全市住建系统要以 时时放心不下 的责任感 采取坚决有力措施 确保社会大局稳定 长沙晚报",
  "市场消息 加沙东部舒贾耶亚街区遭以色列无人机投弹 已造成 1 人死亡",
  "中际旭创 公司1 6t光模块包含硅光和eml方案 中际旭创 公司1 6t光模块包含硅光和eml方案 财联社11月2日电 中际旭创在互动平台表示 公司1 6t光模块产品有硅光方案 也有eml方案",
  "中际旭创 公司1 6t光模块包含硅光和eml方案 中际旭创在互动平台表示 公司1 6t光模块产品有硅光方案 也有eml方案",
  "美国联邦政府 停摆 危机逼近 临界点 11月1日 美国联邦政府 停摆 已进入第二个月 距离成为美国史上 最长停摆 仅数日之遥 当天 一项覆盖美国数千万人的联邦食品救济项目面临 发不出钱 的窘境 平价医疗法案 医保的年度参保登记启动 保费面临飙升 美联邦政府 停摆 危机正逼近 临界点 而民主 共和两党固守党派立场 停摆 依然毫无解决迹象 央视新闻",
  "英国警方负责人 就火车大规模持刀袭击事件回应 已逮捕两名男子 其中一人为 32 岁英国黑人公民",
  "英国警方负责人 两名被捕者均为英国公民",
  "英国警方负责人 两名伤者仍生命垂危",
  "英国警方负责人就火车大规模持刀伤人事件发表声明 现阶段没有迹象表明这是一起恐怖袭击事件",
  "英国警方负责人 在现阶段 对这起事件的原因进行推测并不合适",
  "中共中央批准 王道席任湖南省委委员 常委 近日 中共中央批准 王道席任湖南省委委员 常委 湖南日报",
  "商务部部长王文涛会见韩国产业通商部长官金正官 11月1日 商务部部长王文涛在韩国庆州会见韩国产业通商部长官金正官 双方就维护产业链供应链稳定 加强区域及多双边合作等交换意见 王文涛表示 中韩是重要近邻和合作伙伴 中方愿与韩方共同落实好两国领导人重要共识 推动中韩经贸关系取得新发展 双方应通过中韩产供链合作热线 出口管制对话 贸易救济合作机制等加强沟通协调 保障中韩产供链稳定畅通 加强在世界贸易组织 区域全面经济伙伴关系协定 等框架下合作 推动尽快恢复中日韩自贸协定谈判 共同维护自由贸易和多边主义 商务部",
  "特朗普过去24小时都忙了什么 2025 11 02 1 特朗普内阁与高层相继搬家 白宫 出于安全考虑 据外媒报道 为避免遭遇抗议者甚至是暴力袭击 多位特朗普政府内阁成员和高级官员陆续搬入原本为军方高级将领提供的军方住宅 包括白宫高级顾问米勒 美国国防部长赫格塞斯以及国务卿鲁比奥等人 白宫官员表示 这些安排的原因是出于安全考虑 2 高市早苗 不打算与美国重新谈判5500亿美元投资计划 日本首相高市早苗周六表示 她不打算重新谈判与美国达成的5500亿美元一揽子投资协议 高市早苗在结束一周的外交行程 包括与美国总统特朗普的峰会 后对记者表示 我认为 即使首相换了 政府之间的承诺也不应该改变 3 佩斯科夫 暂不急于举行 普特会 俄罗斯总统新闻秘书佩斯科夫表示 从技术上讲可以很快地组织普京与特朗普的会晤 但目前没有这个必要 佩斯科夫认为 目前必要的是对两国元首会晤的细节进行精心准备 问题是可以解决的 4 威胁或对尼日利亚动武 美国总统特朗普1日表示 他已下令战争部为在尼日利亚采取 可能的行动 做好准备 目标是消灭 恐怖分子 如果尼日利亚政府继续放任基督徒被屠杀 美国将立即停止对尼日利亚的一切援助 他还指责尼日利亚政府 听任基督徒被屠杀 5 指挥美军突袭 贩毒船只 美国国防部长赫格塞思2日表示 美军在加勒比海对一艘由 贩毒组织运营的 船只进行了致命打击 造成船上3人死亡 赫格塞思称 这次行动由特朗普指挥 在国际水域进行 目标是一艘 正沿着走私路线运送毒品 的船只 没有美军受伤 6 尼日利亚 美方指责言论不符合实情 尼日利亚外交部发表声明说 美国总统特朗普日前关于尼日利亚基督徒遭大规模杀戮的言论不符合实际情况 声明说 在总统提努布领导下 尼日利亚始终致力于打击恐怖主义 促进宗教间和谐并保护所有公民的生命和权利",
  "埃及央行 埃及将于周一拍卖6亿欧元的1年期欧元国债",
  "广西金融投资集团有限公司原党委书记蒙坤伟接受审查调查 广西金融投资集团有限公司原党委书记蒙坤伟接受审查调查 财联社11月2日电 据广西壮族自治区纪委监委消息 广西金融投资集团有限公司原党委书记 董事长蒙坤伟涉嫌严重违纪违法 目前正接受广西壮族自治区纪委监委纪律审查和监察调查",
  "局地有强降水 海南启动防汛防风ⅳ级应急响应 根据气象预报 受偏东急流影响 预计未来24小时 海南省万宁 琼中 琼海等3个市县的部分乡镇将出现100 150毫米的强降水 陵水 保亭 屯昌 定安 文昌 儋州 五指山等7个市县的部分乡镇将出现50 80毫米的降水 海南省气象局已于2025年11月2日16时30分发布暴雨四级预警 根据 海南省防汛防风防旱应急预案 有关规定和会商研判 海南省防灾减灾救灾委员会决定于2025年11月2日17时启动防汛防风ⅳ级应急响应 请万宁 琼中 琼海立即启动不低于省级响应级别的应急响应 其他市县要加强会商研判 依据气象部门预报预警情况 及时启动应急响应 并督促相关责任部门做好防御工作",
  "英国国王查尔斯 对昨晚发生在火车上的袭击事件感到震惊和愤慨 心系受害者及应急救援人员",
  "以色列8月份制造业产值环比增长5 5",
  "市场消息 加沙卫生部称 自 2023 年 10 月 7 日以来 以色列侵略造成的受害者人数已上升至 68 865 人 殉难 和 170 670 人 受伤",
  "海军两批护航编队完成任务交接 近日 中国海军第47 48批护航编队组织护航任务交接和分航仪式 海军第48批护航编队将接替海军第47批护航编队 执行后续护航任务 正午国防军事",
  "科威特央行 9 月广义货币供应量 m2 同比增长 4 09",
  "科威特央行 9月银行对私营部门贷款增长6 43",
  "自称卢浮宫窃贼者建议暗网交易文物 据多家媒体报道 以色列一家私营安保公司近日透露 在卢浮宫抢劫案发生5天后 一名自称是 窃贼代表 的匿名人士通过该公司官网联系 提议在暗网交易被盗文物 经核查 该公司确认此匿名者 持有部分被盗珠宝 报道称 这家安保公司向法国警方报告了相关线索 但卢浮宫被盗珠宝至今仍未追回 cctv国际时讯",
  "财联社11月2日电 海南省防灾减灾救灾委员会决定于2025年11月2日17时启动防汛防风ⅳ级应急响应",
  "尼日利亚总统府发言人 只要尊重尼日利亚领土完整 尼日利亚欢迎美国在打击恐怖主义方面提供援助",
  "以色列总理内塔尼亚胡 在加沙我们控制的地区 仍然有一些哈马斯残余势力 我们正在有条不紊地清除他们",
  "以色列总理内塔尼亚胡 解除哈马斯武装 加沙地带非军事化是我们坚持的原则 这是我和特朗普总统共同认可的原则 这也是我们行动的明确方向 当然 如果这种方法行不通 我们就会采取另一种方法 每个人都知道另一种方法是什么",
  "埃及总理 我们呼吁以色列军队从黎巴嫩南部的5个据点撤军 我们支持重建",
  "埃及总理 我们支持黎巴嫩政府为维护国家安全所做的一切 并谴责以色列对黎巴嫩南部的袭击",
  "与会代表称opec 将批准小幅上调12月份产量",
  "英国火车袭击案嫌疑人身份公布 警方称暂无恐袭迹象 当地时间11月2日 英国警方在剑桥郡亨廷登举行发布会 通报此前在火车上发生的持刀行凶事件的相关情况 英国警方表示 在接到报警后的8分钟内 两名男子被警方逮捕 其中一名为32岁的非裔英国籍男子 另一名为35岁的加勒比裔英国籍男子 此前通报有9人在袭击中受伤并伤势严重 其中4名患者现已出院 仍有2名患者处于生命危险之中 警方负责人同时表示 目前没有迹象表明这是一起恐怖袭击事件 当地时间11月1日 英国一火车行至剑桥郡亨廷登附近时发生持刀行凶事件 造成人员受伤 并导致大量列车停运 相关路线发生 严重中断 央视新闻",
  "埃及央行 9月广义货币供应量 m2 同比增长22 9",
  "内塔尼亚胡 我们将在黎巴嫩采取必要行动",
  "内塔尼亚胡 我们绝不允许黎巴嫩成为对抗我们的新战线",
  "内塔尼亚胡 真主党正试图重新武装并恢复元气",
  "汽车行业外资及合资企业高端闭门研讨会在长春召开 10月30日 由中国汽车工业协会主办的汽车行业外资及合资企业高端闭门研讨会在中国一汽旗境空间举行 中国一汽董事长 党委书记邱现东指出 进一步推进合资合作高质量发展 要在新能源 新技术 新业务等领域建立更紧密 更前沿的联合攻关 协同创新机制 打造合资合作事业升级版 要大力培育合资企业全价值链自主能力 实现从 在中国制造 到 在中国 为中国 为全球创造 的转变 要携手构建覆盖技术标准 补能网络 数据应用 循环经济的开放式产业新生态 更好满足用户美好生活 无忧出行的体验需求 要坚持长期主义 统筹处理好市场短期波动与长期发展的 危 与 机 增强长期深耕中国市场的战略定力 争做中国市场的 长跑者 中国一汽将与业界同仁一道 坚定信心 抢抓机遇 聚力打造国际产业深化合作 携手共赢的典范 为推动汽车产业转型升级和高质量发展贡献更大力量",
  "内塔尼亚胡 我们将不惜一切代价消除胡塞武装的威胁",
  "美国地质调查局称印度尼西亚阿贝普拉市西北偏西 185 公里处发生 5 2 级地震",
  "马斯克万亿美元薪酬方案下周表决 马斯克与咨询公司展开骂战 下周特斯拉将举行股东投票 就首席执行官马斯克价值1万亿美元的薪酬方案进行表决 不过 近期有多家为机构投资者提供股东投票建议的咨询公司 例如glass lewis和iss都公开反对了这份巨额薪酬方案 由此也引发了马斯克和他们之间的骂战 马斯克说 我在这辛辛苦苦打造 机器人军团 结果却可能因为iss咨询公司和glass lewis咨询公司那些愚蠢至极的建议被赶出公司 他们根本什么都不懂 央视财经",
  "尼日利亚驳斥美方不实指责 尼日利亚外交部11月1日发布声明说 美国总统特朗普日前关于尼日利亚基督徒遭大规模杀戮的言论不符合实际情况 声明说 在总统蒂努布领导下 尼日利亚始终致力于打击恐怖主义 促进宗教间和谐并保护所有公民的生命和权利 此前 特朗普10月31日在社交媒体上发文 宣布再次将尼日利亚列为国际宗教自由法案框架下的 特别关注国 指控尼已构成对基督教群体的 生存威胁 1月1日 特朗普要求美国国防部为可能对尼采取的快速军事行动做好准备 随后 美国国防部长赫格塞思发文称 美军方正在为对尼日利亚采取行动做准备 cctv国际时讯",
  "opec 代表 opec 将批准12月小幅增产 opec 代表表示 opec 成员国将在周日晚些时候的在线会议上批准12月再次小幅增产的计划 以沙特为首的关键成员国预计将在维也纳时间下午5点开始的会议上正式批准一项决定 恢复约13 7万桶 日的暂停产量 这一增产幅度与此前已宣布的10月和11月的小幅增产步伐一致 石油输出国组织及其合作伙伴正在缓慢恢复两年前暂停的165万桶 日的产量 而今年早些时候该联盟已快速重启了另一批产能",
  "11月2日 新闻联播 主要内容 今天 新闻联播 主要内容有 1 习近平圆满结束出席亚太经合组织第三十二次领导人非正式会议和对韩国的国事访问 2 习近平结束出席亚太经合组织第三十二次领导人非正式会议和对韩国的国事访问回到北京 3 习近平就大埃及博物馆开馆向埃及总统致贺信 4 学习贯彻党的二十届四中全会精神 为高质量推进国防和军队现代化接续奋斗 5 学习贯彻党的二十届四中全会精神 中央宣讲团在各地各部门宣讲党的二十届四中全会精神 6 中西部地区构筑内陆开放新高地 跑出外贸 加速度 7 前三季度我国电子信息制造业生产快速增长 8 我国粮食主产区抢抓农时推进秋冬种 9 第十五届全国运动会火炬传递在粤港澳三地四城同步举行 10 秋色宜人 带动文旅市场持续火热 11 国内联播快讯 1 中央企业战略性新兴产业发展专项基金启动 2 1 9月我国钢铁行业利润同比增长1 9倍 3 前10个月国家电网绿电交易超2000亿千瓦时 4 第138届广交会乡村振兴特色产品参展企业超230家 5 海南离岛免税购物提质扩容新政策实施 6 2025世界物联网博览会闭幕 7 总台 创新 开放 共享发展 全球对话会在多国举行 12 汇聚合力 共享机遇 国际人士高度评价习近平主席在亚太经合组织第三十二次领导人非正式会议期间发表的重要讲话和书面演讲 13 俄称在红军城挫败乌方空降行动 乌称正在相关地区开展综合行动 14 国际联播快讯 1 大埃及博物馆举行开馆仪式 2 俄 哈巴罗夫斯克 号核潜艇出坞 3 巴称停火生效以来以军袭击致226人死亡 4 停摆 32天 美多项援助计划或暂停",
  "首期江苏社保科创基金正式签约落地苏州 首期江苏社保科创基金10月31日正式签约落地苏州 基金由全国社会保障基金理事会联合江苏省政府 苏州市政府和工银投资共同出资设立 首期规模500亿元 由苏州创新投资集团有限公司担任管理人 基金采用 母基金 直投 的双层架构与联合管理模式 旨在实现资源整合与专业运作的有机结合 该基金将依托江苏和苏州雄厚的产业基础与创新生态 围绕企业全生命周期开展投资 重点支持具备突破性技术 高成长潜力 并能够增强区域产业链韧性与安全水平的优质科创项目",
  "2026年军队文职人员公开招考工作全面展开 为广泛延揽社会优秀人才服务军队建设 中央军委政治工作部近日部署展开2026年军队文职人员公开招考工作 考生可于2025年11月3日8 00至9日18 00期间 登录军队人才网进行网上报名 全军统一笔试拟于2025年12月14日在全国各直辖市 省会城市 自治区首府和其他部分城市同时举行 根据计划安排 2026年5月起展开审批录用工作 这次公开招考 着眼加快推动军队文职人员队伍高质量发展 从严把控政治关口 科学设置岗位条件 持续优化流程机制 全面提升招录效益 中央军委政治工作部文职人员主管部门将会同有关部门 共同维护良好的考试秩序 营造阳光公正 规范有序的考试环境 新华网",
  "土耳其与伊拉克签署水资源合作融资机制文件 据土耳其外交部消息 当地时间11月2日 正在伊拉克访问的土耳其外长费丹在巴格达会见伊拉克总理苏达尼 会见结束后 两国外长共同签署了水资源领域合作项目融资机制文件 土耳其外长费丹此前表示 该协议将有助于伊拉克境内水利基础设施的改善和水资源的高效利用 他还表示 土伊双方在能源 基础设施 贸易等领域合作密切 特别是在石油管道恢复运行后 双方正就天然气和电力合作展开深入磋商 此外 费丹呼吁库尔德工人党在伊拉克 叙利亚等地停止武装活动 并表示这对地区安全与稳定至关重要 央视新闻",
  "商务部副部长兼国际贸易谈判副代表凌激出席亚太经合组织第三十六届部长级会议 2025年10月30日 亚太经合组织 apec 第三十六届部长级会议在韩国庆州举行 会议围绕增强供应链韧性 人工智能促进贸易便利化 发挥世贸组织重要作用和推动开放的诸边主义等议题进行了讨论 为10月31日 11月1日召开的apec第三十二次领导人非正式会议作准备 商务部副部长兼国际贸易谈判副代表凌激出席会议并发言",
  "巴林央行 9月广义货币供应量 m2 同比下降1 43",
  "巴林央行 9月私营部门信贷同比下降0 51",
  "印度发射该国迄今最重卫星 当地时间11月2日傍晚 印度空间研究组织 isro 使用重型运载火箭lvm3 m5将一颗重量为4410公斤的通信卫星送入地球同步转移轨道 印度空间研究组织表示 这是该国迄今为止从印度本土发射 并进入地球同步转移轨道最重的卫星 同时 这也是该组织使用国产火箭发射的重量最大的卫星",
  "何立峰与切尔内申科共同主持召开中俄总理定期会晤委员会第二十九次会议 11月2日 国务院副总理 中俄总理定期会晤委员会中方主席何立峰同俄罗斯副总理 委员会俄方主席切尔内申科在浙江省宁波市共同主持召开中俄总理定期会晤委员会第二十九次会议 何立峰指出 今年以来 习近平主席与普京总统多次会晤 就深化中俄战略协作和各领域务实合作达成新的重要共识 引领中俄关系行稳致远 在两国元首亲自关注和推动下 中俄务实领域合作机制持续完善 交往更加密切 双边经贸合作保持平稳发展 重点项目扎实推进 相关领域合作有序开展 富有成效 何立峰表示 中方愿与俄方一道 以两国元首重要共识为根本遵循 继续发挥总理定期会晤委员会机制作用 深入推进双边各领域互利合作 反对单边主义和贸易保护主义 共同维护多边贸易体制 切尔内申科表示 俄中关系正处于历史最好水平 各领域务实合作成果丰硕 俄方愿与中方一道 提升合作水平 拓展合作领域 挖掘合作潜力 为俄中新时代全面战略协作伙伴关系注入新的动力 双方有关部门围绕相关领域合作开展深入沟通交流 达成一系列合作成果和共识 新华社",
  "本周两融余额增幅最大 新亚电子两融余额 0 74亿元 余额增幅 283 18 湖南天雁两融余额 0 23亿元 余额增幅 123 3",
  "摩根大通ceo驳回2000名员工远程工作请愿 摩根大通首席执行官杰米 戴蒙本周再次重申了他对远程工作的反对立场 他驳回了2000名员工关于混合办公安排的诉求 他认为面对面协作对于职业发展仍然至关重要 我不是在取笑zoom 但年轻人正在被落下 戴蒙在会议上表示 如果你回顾自己的职业生涯 你会发现自己从学徒制度中学到了一些东西 你曾与其他人一起参加销售拜访 或者有人告诉你如何处理错误之类的事情 当你在地下室用zoom时 这些都不会发生 这份请愿书在2025年期间累积了超过2000个签名后送达戴蒙的办公桌 称银行终止混合办公的决定是 一次巨大的倒退 损害了 员工 客户 股东和公司的声誉 摩根大通于2025年1月取消了混合办公模式 要求其全球超过30万名员工在3月前 每周五天返回办公室工作",
  "商务部部长王文涛会见新西兰贸易部长麦克莱 10月31日 商务部部长王文涛在韩国庆州会见新西兰贸易部长麦克莱 双方就中新经贸关系 区域经贸合作 多边贸易体制等议题进行交流 商务部",
  "商务部部长王文涛会见日本经济产业大臣赤泽亮正 10月30日 商务部部长王文涛在韩国庆州会见日本经济产业大臣赤泽亮正 双方就中日经贸关系等交换意见 王文涛表示 当前 单边主义 保护主义冲击国际经贸秩序 双方应相向而行 用好出口管制对话等机制 共同维护产业链供应链稳定畅通 中方敦促日方尽快将中方有关实体移出出口管制最终用户清单 希望双方共同维护以世贸组织为核心的多边贸易体制 推动区域经济合作进程 为世界经济注入更多稳定性 赤泽亮正表示 日方重视发展对华经贸关系 愿同中方构建建设性 稳定的关系 积极开展政策对话 增进理解互信 拓展务实合作 共同维护以规则为基础的国际经济秩序 商务部",
  "王文涛部长会见新西兰贸易部长麦克莱 10月31日 商务部部长王文涛在韩国庆州会见新西兰贸易部长麦克莱 双方就中新经贸关系 区域经贸合作 多边贸易体制等议题进行交流 王文涛表示 中新经济高度互补 利益深度融合 在两国领导人战略引领下 双方应共同做大经贸合作蛋糕 发掘更多利益契合点 深化各领域务实合作 同时 共同推动自贸协定服务贸易负面清单谈判早日结束 为双边服务贸易发展创造更好条件 中方始终坚定支持和维护以世贸组织为核心的多边贸易体制 在当前国际经贸形势下 中新双方应加强在世贸组织 亚太经合组织和相关区域贸易安排等框架下的沟通协作 共同反对贸易保护主义 推动全球贸易在世贸组织框架下顺畅运行 为世界经济注入更多稳定性与确定性",
  "意大利北部发生雪崩5人遇难 意大利北部山区一座山峰11月1日发生雪崩 造成5名德国登山者遇难 据意大利安莎社报道 当地时间1日16时左右 意大利北部南蒂罗尔地区阿尔卑斯山脉的韦尔塔纳峰北坡发生雪崩 正在登山的德国游客被卷入雪流 3人当场死亡 2人失踪 经过连夜搜寻 救援人员2日早晨在雪崩区域找到2名失踪者遗体 确认他们为父女 女儿17岁 当地救援部门提醒 近期该地区气温回升 积雪不稳 山地活动风险较高 呼吁登山和滑雪爱好者密切关注雪情和气象预警 避免前往高风险区域 新华网",
  "以总理 以将打击任何袭击企图 不会征求美方许可 据央视新闻报道 以色列总理内塔尼亚胡于当地时间11月2日在每周政府会议发言中称 以军未来在加沙地带将围绕四个重点方向展开行动 其中包括 逐步带回所有以色列被扣押人员 系统性清除加沙地带以军控制区内的哈马斯势力 针对任何袭击以军的企图 以色列都会进行打击 以色列会就相关打击行动通知美国方面 但不会征求其许可 解除哈马斯武装 实现加沙地带非军事化",
  "美国联邦航空管理局 faa 对纽瓦克机场的部分航班发出地面停止通知",
  "美国联邦航空管理局以人员配备问题为由发布纽瓦克机场地面停飞令",
  "丽江警方约谈三家共享单车企业 要求杜绝无牌上路 配齐安全装备 11月2日 从云南丽江市公安局古城分局获悉 该局交管大队近日组织召开共享电动自行车运营管理约谈会 对哈啰 丽江出行 美团三家共享单车运营企业负责人进行集中约谈 直指当前共享电动车领域存在的突出问题 明确整改要求 压实企业主体责任 凝聚警企共治合力 约谈会上 交管大队通报了近期辖区内共享电动车乱停乱放 骑乘人员不佩戴安全头盔 多人骑行 无牌上路等违法违规问题 深入剖析了此类问题对道路交通安全造成的隐患 强调了运营企业履行主体责任的重要性和紧迫性 向三家运营企业提出了配足运维人员 配齐安全装备 细化运维管理 优化租用设计 杜绝无牌上路等整改要求 责令限期落实到位 澎湃",
  "cotality数据显示 澳大利亚 10 月房价指数环比上涨 1 1",
  "万斯称希望妻子改信基督教 美国印度裔 炸锅 据美国 华盛顿邮报 印度livemint等媒体11月1日报道 美国副总统万斯10月29日在纪念被刺杀的保守派活动人士查理 柯克的活动上 称希望他的印度裔妻子乌莎皈依基督教 到目前为止 这番表态持续引发美国印度裔社群的强烈愤怒 他们批评这一说法 虚伪且仇视印度教 据报道 美国印度裔群体认为 万斯没有尊重妻子的宗教和价值观 暗示印度教低人一等 美国 野兽日报 称 一些观察人士指责万斯为了个人事业 不惜牺牲妻子的利益去迎合 让美国再次伟大 运动的基督教保守派 印度主要英文报纸 印度时报 也表示 万斯 给人一种 仇视印度教 的印象 面对争议 万斯于10月31日发文为自己辩护 他表示 当人们对他的信仰和家庭生活感到好奇时 自己只是坦诚相待 万斯坚称 自己没有打算改变乌莎的信仰 她不是基督徒 也没有改变信仰的打算",
  "以色列国防军称 今日早些时候 以国防军在加沙地带北部发现一名 恐怖分子 越过黄线 向以军部队逼近 对部队构成直接威胁 确认威胁后 为消除部队面临的危险 以色列空军对该恐怖分子实施了打击",
  "商务部部长王文涛会见加拿大国贸部长西杜 就中加经贸关系以及各自关心的经贸问题进行交流 商务部部长王文涛10月30日在韩国庆州会见加拿大国贸部长西杜 双方就中加经贸关系以及各自关心的经贸问题进行交流 王文涛表示 习近平主席与卡尼总理举行会晤 将为中加关系以及双边经贸合作提供重要战略指引 中加经济高度互补 贸易发展势头强劲 中国经济持续稳定增长 将为中加经贸合作创造更多机遇 下阶段 希望双方积极落实两国领导人共识 继续发挥中加经贸联委会以及项下工作组作用 积极拓展经贸 能源等领域的务实合作 加强政商界沟通交流 促进地方经贸合作 进一步密切人文交流 同时 希望双方相向而行 推动解决彼此关注的经贸问题",
  "美防长访越欲深化军事合作 据路透社11月2日报道 美国国防部长皮特 赫格塞思2日访问河内期间表示 华盛顿希望与越南深化军事合作 他将在河内与越南领导人举行会晤 在与越南国防部长潘文江会晤前 赫格塞思表示 华盛顿与越南的军事合作包括向越南海警交付三艘巡逻艇 以及交付越南订购的12架t 6教练机中的3架 赫格塞思说 美国致力于继续推进这些项目 并拓展更多合作 他还补充说 美国支持一个强大而独立的越南 他说 深化合作将使我们两国受益 据法新社早前报道 五角大楼10月26日曾宣布 美国防长赫格塞思将在未来几天访问日本 马来西亚 越南和韩国四个亚洲国家 这是他第二次访问这个 优先 地区 华盛顿敦促亚洲盟友增加军费开支以应对地区大国 五角大楼的声明没有说明具体日期和各段访问行程的时间 参考消息",
  "英国国防大臣 安德鲁仅存的海军中将荣誉军衔或被剥夺 英国王室10月30日发表声明说 英国国王查尔斯三世已正式启动程序剥夺安德鲁王子的尊号 头衔及荣誉 并已通知其搬离王室住所 据英国天空新闻网 路透社等媒体报道 英国国防大臣约翰 希利11月2日说 现名 安德鲁 蒙巴顿 温莎 可能被剥夺其仅存的海军中将荣誉军衔 希利在接受天空电视台采访时透露 我们已看到安德鲁放弃他原有的军职 现在正处理他仅存的荣誉海军中将职位 我们正在为此制定相关程序 当被问及具体流程时 希利表示 我们在国王的指导下 现在正寻求剥夺这个职位 对于政府是否会通过立法将安德鲁移出王位继承顺位的问题 希利称这属于 国王事务 但他个人认为 此事无关紧要 因为安德鲁已丧失所有王室头衔 安德鲁是已故英国女王伊丽莎白二世的次子 近年 他因与已故美国富商 性犯罪者杰弗里 爱泼斯坦关系密切而丑闻缠身 环球网",
  "国际锐评丨开辟中韩关系新局面 11月1日晚 中国国家主席习近平结束出席亚太经合组织 apec 第三十二次领导人非正式会议和对韩国的国事访问返回北京 其中 对韩国此访是习近平主席时隔11年再次 到邻居家串串门 看看朋友 也是李在明总统就任后中韩元首首次会晤 此访重要成果是实现中韩战略合作伙伴关系再确认 韩国 亚洲日报 社长梁圭铉与 国际锐评 交流说 习主席此次访问有力促进了中韩经贸 人文等领域交流合作 中韩关系迎来发展新阶段 作为重要近邻和合作伙伴 中韩自1992年建交以来 积极推进各领域交流合作 实现了相互成就 共同繁荣 2008年 中韩关系提升为战略合作伙伴 2024年中韩双边贸易额较建交之初增长超过60倍 中国连续21年位居韩国第一大贸易伙伴国 韩国是中国第二大贸易伙伴国 33年来 中韩合作有收获 也经历过风浪 今年6月 韩国新政府成立后 习近平主席同李在明总统通电话 引领两国关系开新局 对于习主席这次到访 韩国方面以最高礼遇予以热情接待 韩国峨山政策研究院研究员李东奎认为 韩国政府的接待安排释放出改善对华关系的强烈信号 中国社科院亚太与全球战略研究院中国周边与全球战略研究室主任王俊生对 国际锐评 分析说 习主席此次访韩是一次至关重要的访问 在中韩关系改善发展的关键时刻具有分水岭意义 央视新闻",
  "贵州省发改委主任邱祯国调任黔西南州委书记 据贵州黔西南日报社消息 11月2日 州委书记邱祯国到兴义市顶效街道楼纳村 兴仁市屯脚镇鲤鱼村宣讲党的二十届四中全会精神 上述消息显示 此前担任贵州省发展和改革委员会主任 党组书记的邱祯国 已调任黔西南州委书记",
  "俄黑海港口设施遭袭 乌军证实实施火力打击 乌克兰武装部队总参谋部当地时间11月2日通报称 乌军1日夜间对位于俄罗斯克拉斯诺达尔边疆区隶属于俄石油公司的图阿普谢炼油厂及其相关海运油品装卸基础设施实施火力打击 通报称 初步信息显示 位于黑海沿岸图阿普谢湾的俄罗斯商业海港的油品装卸设施遭到破坏 据俄罗斯克拉斯诺达尔边疆区应急部门当地时间2日凌晨通报 重要石油枢纽城市图阿普谢的黑海港口设施遭乌克兰无人机袭击受损并起火 图阿普谢港坐落着输油终端站和俄罗斯石油公司旗下图阿普谢炼油厂 这两处关键能源设施今年已多次成为乌军无人机打击目标",
  "阿布扎比国家石油公司 adnoc 与微软公司将联合开发人工智能代理 并在阿布扎比国家石油公司的整个价值链中部署 以提升效率并减少排放量",
  "阿布扎比国家石油公司 adnoc 马斯达尔 masdar xrg 公司与微软将携手推进 人工智能赋能能源 与 能源支撑人工智能 双向发展",
  "二十余家a股上市公司本周披露并购重组最新公告 东土科技拟购买高威科100 股份股票明起复牌 二十余家a股上市公司本周披露并购重组最新公告 东土科技拟购买高威科100 股份股票明起复牌 财联社11月2日电 据财联社不完全统计 截至发稿 本周 10月27日 11月2日 包括东土科技 百川能源 威高血净 安孚科技 鹏鼎控股 四川金顶 沙河股份 开能健康 华立股份 可靠股份 九芝堂 领益智造 康龙化成 中远海能 吉鑫科技 凌志软件 胜利股份 光韵达 新兴铸管 博源化工和得利斯在内的21家a股上市公司披露并购重组进展最新公告 其中 东土科技拟购买高威科100 股份 股票明日复牌",
  "全面安全检查 石景山游乐园11月3日至5日临时闭园 北京石景山游乐园11月2日发布关于11月3日至5日临时闭园的公告 尊敬的各位游客 市民朋友 石景山游乐园将于2025年11月3日至5日临时闭园 对游乐设施及环境进行全面安全检查 确保安全措施落实到位 由此给您带来的不便 我们深表歉意 您可通过官方微信 微博 网站及小程序关注我园动态 合理安排出行",
  "美移民执法人员 碰瓷 式抓人遭围堵 当地时间10月31日 数名美国移民与海关执法局人员在伊利诺伊州埃文斯顿市对一车辆内的三人进行暴力逮捕 遭到大量当地居民的斥责和围堵 有数名靠近执法人员的围观者遭到了推搡或被喷胡椒喷雾 有目击者表示 执法人员是在其车辆遭到后车追尾后开始逮捕后车车内人员 但目击者称是执法人员故意急刹车制造了这起事故 而且他们经常用这样的方式 碰瓷 后抓人 埃文斯顿市市长在接受媒体采访时表示 他对移民与海关执法局只有一句话想说 那就是 滚出去",
  "杰富瑞下调赛力斯a股目标价为144 30元 杰富瑞将赛力斯集团股份有限公司a股评级下调至持有 目标价144 30元人民币 即下跌7",
  "下周资本市场大事提醒 数据潮 财报季交织来袭 马斯克天价薪酬博弈迎终局 下周资本市场大事提醒 数据潮 财报季交织来袭 马斯克天价薪酬博弈迎终局 1 国内重要数据方面 海关总署将于11月7日发布10月进出口数据 国家统计局将于11月9日发布10月cpi与ppi数据 2 海外重要数据方面 英国央行将于11月6日宣布最新利率决议 美国将于11月5日发布adp就业报告 由于美国政府停摆 美国下周五如期发布非农数据的可能性极低 美国将于11月3日公布10月ism制造业pmi 德国 法国 英国 意大利 欧元区10月制造业pmi将于11月3日发布 澳洲联储将于11月4日公布最新利率决议 3 美股财报季仍在持续中 下周有多家明星公司发布业绩 11月4日有 英国石油 盘前 超微电脑 盘后 赫兹租车 盘前 辉瑞 盘前 万豪酒店 盘前 amd 盘后 百胜中国 盘前 11月5日有 lucid group 盘后 麦当劳 盘前 amc院线 盘后 arm 盘后 lyft 盘后 高通 盘后 doordash 盘后 11月6日有 巴西石油公司 盘后 华纳兄弟探索 盘前 新闻集团 盘后 moderna 盘前 安德玛 盘前 4 特斯拉将于11月6日举行股东大会 股东将在大会期间对三个关键提案投票 包括ceo马斯克薪酬方案 股权激励计划及董事选举 5 参议院有关推进拨款法案停止政府 停摆 的下一次表决最早将于11月3日晚开始 自10月1日至今 本次美国联邦政府的 停摆 已经进入第32天 创下了美政府 关门 的第二长纪录 距离追平美国历史上的最长政府 停摆 的35天 仅剩下3天 6 美国联邦最高法院此前宣布 将快速审议特朗普政府征收的多数关税的合法性 定于11月首周听取口头辩论 7 北美地区11月2日起开始实行冬令时 美国和加拿大金融市场交易时间 金银 美油 美股等 和经济数据公布时间将较夏令时推后一小时 即明日 11月3日 起 金银 美油将于北京时间7 00开盘 美股将于北京时间22 30开盘 8 第八届中国国际进口博览会于11月5日至10日在上海举办 9 2025年世界互联网大会乌镇峰会将于11月6日至9日举行 10 下周有3只新股可申购 11月3日可申购北交所新股北矿检测 11月7日可分别申购上交所科创板新股恒坤新材 深交所创业板新股南网数字 港股新股方面 小马智行拟发行约4196万股 定价上限180港元 文远知行拟发行约8825万股 定价上限35港元 两者均计划于11月6日挂牌交易 11 下周 限售股上市数量为10 28亿股 市值约为203 22亿元 华厦眼科是下周解禁市值最大的一家公司 华厦眼科将有5 11亿股限售股在11月7日到期 占总股本比例为60 85 市值约为99 93亿元 12 ceic 2025消费电子创新大会将于11月6日至8日在深圳举办 13 国际金融领袖投资峰会将于2025年11月3日至5日举行 这是香港金融管理局连续第四年举办这项峰会",
  "双11 高铁快运逾十年 十四五 铁路快运能力增七成 11月1日 为期20天的 双11 网购高峰期铁路快运服务正式启动 计划每日安排利用车厢富余空间及高铁快运柜存放快件的高铁载客动车组1700列以上 中铁快运股份有限公司近日发布上述消息 中国国家铁路集团有限公司人士表示 今年 双11 期间 利用高铁载客动车组和高铁确认车运输快件在车组数量上 已经比2020年分别提高了70 和54 以上 高铁极送 服务覆盖城市增长了145 中国经营报",
  "以军袭击加沙城致一名平民死亡 多栋民宅被毁 当地时间11月2日 总台记者从巴勒斯坦方面获悉 当天中午 一名巴勒斯坦平民在加沙城东部的舒贾亚社区遭以军无人机袭击身亡 据了解 自当天清晨起 加沙城舒贾亚与宰通社区遭遇以军多次袭击 多栋民宅被摧毁",
  "韩正访问科威特 当地时间11月1日至2日 应科威特王储萨巴赫邀请 国家副主席韩正访问科威特 在科威特城分别会晤科威特埃米尔米沙勒 王储萨巴赫和首相艾哈迈德 访科期间 韩正出席萨巴赫王储举行的欢迎仪式",
  "专家解读黄金税收新政 商品和金融属性进一步区分 黄金消费市场有新变化 昨天 财政部 国家税务总局发布关于黄金有关税收政策的公告 自11月1日起实施 执行至2027年12月31日 适用时间以发生实物交割出库的时间为准 专业人士指出 此次黄金税收新政对交易性质进行了区分 也就是针对投资和非投资 分类应用不同的税收政策 更精准地进行管理 此外 政策将税收优惠限定在两大交易所的场内交易 鼓励通过国家级平台进行交易 进一步规范市场 业内人士表示 政策是对现有黄金市场政策的进一步完善 可以更好区分黄金的商品和金融属性 且本次政策调整主要对交易所购买黄金的增值税政策进行了适当调整 预计调整后黄金市场消费及投资环境将更为透明和健康 央视财经",
  "土耳其将主办加沙问题会议 聚焦停火与人道主义援助 土耳其外交部长费丹将于11月3日在伊斯坦布尔主持召开加沙问题相关会议 预计将有来自阿联酋 印尼 卡塔尔 巴基斯坦 沙特 约旦等国的外长出席 此次会议将重点讨论加沙地带当前停火形势 人道主义局势及后续可能采取的协调行动 会议期间 土方将表达以下立场 国际社会应对以色列的挑衅行为作出明确回应 伊斯兰国家应共同推动实现持久停火 并尽快建立由巴勒斯坦人主导的安全和治理机制 加沙当前人道援助严重不足 以色列未履行相关义务 需对其施加更大压力 确保援助顺利送达 土方还将呼吁在联合国平台上继续推进协调一致的外交努力 维护巴勒斯坦合法权利和 两国方案 前景",
  "大同通报 2万套保障房10年未完工 整改进展 已完工2486套 其余正推进 近日 山西大同市委发布通报称 根据省委统一部署 2024年3月30日至7月7日 省委第二巡视组对大同市开展了常规巡视 2024年8月23日 省委巡视组向中共大同市委反馈了巡视意见 按照巡视工作有关要求 现将巡视整改进展情况予以公布",
  "航行警告 渤海军事演习 据中国海事局网站消息 葫芦岛海事局发布航行警告 11月3日至6日每天3时至15时 渤海部分海域进行军事演习 禁止驶入",
  "美国财政部长贝森特 特朗普政府不会就法官对补充营养援助计划福利的裁决提出上诉",
  "孟加拉国 10 月汇入汇款同比增长 7",
  "商务部副部长兼国际贸易谈判副代表凌激出席中国与depa成员部级会议 10月30日 商务部副部长兼国际贸易谈判副代表凌激在韩国庆州参加亚太经合组织 apec 部长级会议期间 出席中国与 数字经济伙伴关系协定 depa 成员部级会议 中国加入depa工作组主席国智利外交部国际经济关系副部长萨纽埃萨主持会议 新西兰贸易部长麦克莱 新加坡贸易关系部长傅海燕 韩国产业通商资源部通商交涉本部长吕翰九出席会议 凌激表示 中国加入depa工作组成立三年多来 与成员方开展各层级密切沟通 谈判取得积极进展 近年来 中国数字经济快速发展 主动对接depa规则 持续完善数字经济治理 中方期待与成员方共同推动加快谈判进程 以灵活务实的方式深入讨论重点问题解决方案 争取尽早取得实质性成果 depa成员积极评价中国加入depa谈判取得重要进展 愿与中方共同努力 推动谈判取得更大进展 人民财讯",
  "商务部部长王文涛会见加拿大国贸部长西杜 10月30日 商务部部长王文涛在韩国庆州会见加拿大国贸部长西杜 双方就中加经贸关系以及各自关心的经贸问题进行交流 王文涛表示 中加经济高度互补 贸易发展势头强劲 中国经济持续稳定增长 将为中加经贸合作创造更多机遇 下阶段 希望双方积极落实两国领导人共识 继续发挥中加经贸联委会以及项下工作组作用 积极拓展经贸 能源等领域的务实合作 加强政商界沟通交流 促进地方经贸合作 进一步密切人文交流 同时 希望双方相向而行 推动解决彼此关注的经贸问题 西杜表示 加方希望继续发挥经贸联委会机制的重要作用 推动解决彼此关注的经贸问题 同时愿与中方共同维护以世贸组织为核心的多边贸易体制 人民财讯",
  "贝森特 特朗普尚未对加拿大征收10 的关税",
  "墨西哥米却肯州发生枪击事件 当地一市长遇袭身亡 当地时间11月1日晚间 墨西哥米却肯州一位市长在出席节日庆祝活动时遭遇武装袭击后死亡 据悉 卡洛斯 曼索 carlos manzo 是米却肯州乌鲁阿潘市的市长 他是在率领市民庆祝墨西哥传统节日活动时 遭一伙武装人员袭击 卡洛斯 曼索身中至少6枪 被送医后抢救无效死亡 另有一名市民和市长保镖同时受伤 一名袭击者被当场击毙 另外有两人被捕 墨西哥政府表示 袭击者的身份尚未确定 相关调查工作仍在进行当中 央视新闻",
  "tcl科技 2026年是体育赛事大年 电视面板需求量有望增加1 2 tcl科技近日接受机构调研时表示 今年以来 全球经贸摩擦对产业链备货节奏和下游消费者预期造成明显扰动 近期来看 全球经贸摩擦有所缓和 并且产业链各环节通过完善全球化布局强化了交付能力 这为行业在2026年的有序发展提供良好条件 展望明年 2026年作为体育赛事大年 不论冬奥会还是美加墨世界杯都会拉动电视消费 尤其是大尺寸电视消费 因此预计来看 明年电视面板需求量有望增加1 2 叠加大尺寸化带动 需求面积有望增长5 以上 第一财经",
  "贝森特表示 他 特朗普 不打算出席周三关于贸易政策的最高法院庭审辩论",
  "贝森特 对经济衰退的风险 我们正处于过渡期",
  "贝森特 通胀下降 美联储应该降息",
  "贝森特 有些经济部门陷入衰退",
  "贝森特 若美联储下调抵押贷款利率 便可终结房地产衰退",
  "韩正会见科威特首相艾哈迈德 当地时间11月2日 国家副主席韩正在科威特城白杨宫会见科威特首相艾哈迈德 韩正表示 中科两国是好朋友 好伙伴 近年来 在习近平主席和米沙勒埃米尔的战略引领下 中科关系取得积极进展 中科合作互补性强 发展潜力大 中方愿同科方在互利共赢基础上推动双边务实合作提质升级 两国主管部门可以加强对接和协调 相向而行 有效推进合作项目落实 助力中科战略伙伴关系向更高水平迈进 艾哈迈德表示 科威特珍视科中友谊和互信 愿同中方一道 积极落实两国元首重要共识 加快推进双边合作项目 将科中关系的高水平转化为更多务实合作成果 开辟双边关系新前景 新华网",
  "电影ip衍生品卖爆了 预计浪浪山ip联动超25亿元 电影 浪浪山小妖怪 在今年暑期档电影中成功破圈 影片上映时间延长至12月1日 截至目前 该片票房突破17亿元 已成为中国影史二维动画电影票房冠军 除了票房 该片也在多个领域完成了 电影 模式的探索与创新 数据显示 该片ip衍生品 累计销售金额已近2 5亿元 到年末 其整体消费终端的销售金额预计将突破25亿元 目前 电影市场中有不少作品成功开发了让观众喜爱的衍生品 电影 长安的荔枝 的 荔枝冰萃 饮品引人尝鲜 罗小黑战记2 盲盒手办发售当日秒空 数据显示 2025年暑期档电影衍生品收入同比增长120 整个产业消费市场规模已达千亿元级 央视财经",
  "海南离岛免税升级首日吸金7800万 海南免税店被买爆了 昨天 海南离岛免税 升级 政策实施首日 免税购物金额达7854 9万元 较 升级 政策实施前一日上涨6 1 政策拉动效应初步显现 海南离岛免税 升级 政策允许6类国产商品免税销售 岛内居民一年内一次离岛不限次数购买 即购即提 商品 央视财经",
  "贝森特谈及加拿大时表示 我们最终会和 家人 此处指加拿大 和解",
  "贝森特 将研究如何恢复与加拿大的谈判",
  "我国低碳冶金技术迈入世界第一方阵 11月2日 记者从中国钢铁工业协会获悉 十四五 时期 我国钢铁行业高质量发展成效显著 高端化 智能化 绿色化发展取得突破性成就 特别是低碳冶金技术创新及应用进入世界第一方阵 河钢全球首例 氢基竖炉 近零碳排电弧炉 新型短流程项目 全球首条氢冶金绿色汽车板连铸生产线 中国钢研全球首条纯氢竖炉示范线以及薄带铸轧 高炉渣干法粒化等一系列前沿低碳冶金技术示范项目相继落地 为世界钢铁绿色低碳转型提供了 中国方案 科技日报",
  "卢浮宫抢劫案嫌疑人多为惯犯 两人曾共同犯案 法国检方当地时间11月2日说 卢浮宫博物馆重大抢劫案中4名男女嫌疑人目前在押并受到指控 多数是惯犯 其中两人曾因另外一起案件被定罪 检方11月1日对一名37岁男子提起团伙盗窃罪名指控 同时指控一名38岁女子为共谋 检察官洛尔 贝屈奥说 卢浮宫外被用于作案的升降梯上发现了这名37岁男子的脱氧核糖核酸 dna 痕迹 档案显示 他先前曾有11项指控被定罪 其中10项为偷窃罪名 贝屈奥说 经查阅比对档案 调查人员发现这名37岁男子与10月29日受到指控的一名39岁男性嫌疑人曾参与另外一起偷窃案 均于2015年被定罪 这名39岁男子曾有15项罪名被定罪 其中两项为偷窃罪名 他和一名34岁男子于10月25日被逮捕 29日受到指控 10月29日晚 警方又逮捕5名嫌疑人 除受到指控的37岁男子和38岁女子外 其余3人经讯问后获释 这名34岁男性嫌疑人也有犯罪前科 他是阿尔及利亚籍 2010年起在法国居住 卢浮宫劫案发生后 他试图乘飞机前往阿尔及利亚 被警方拦截并逮捕 10月19日 4名蒙面人来到卢浮宫外 分工配合操作升降装置 从建筑物外部阳台潜入室内 数分钟内抢走9件珠宝 后逃出卢浮宫 目前在押的4名嫌疑人中 3名男性涉嫌在现场作案 其中首先被捕的两人涉嫌闯入卢浮宫实施抢劫 遭劫物品中 其中一顶属于拿破仑三世的皇后欧仁妮的皇冠已被警方找到 其余仍然下落不明 检察官贝屈奥2日没有披露调查人员是否在追查被盗物品方面取得进展 央视新闻",
  "潘基文 企业家应将传承规划上升到企业战略的核心层面 11月2日 在2025民营企业可持续发展暨风险管理公益论坛上 联合国第八任秘书长 博鳌亚洲论坛理事长潘基文表示 企业能否传承也是衡量其是否成功的标准 应将企业传承规划上升到企业战略的核心层面 潘基文表示 衡量一家企业的成功 不应仅以规模为标准 更应考察其能否将创业精神 社会责任和卓越治理结构代代传承 这正是 可持续传承 的意义所在 第一 我期望各位企业家将企业传承规划上升到企业战略的核心层面 对风险进行制度化 专业化管理 第二 我期望专业机构继续发挥桥梁作用 为家族企业提供前瞻性解决方案 第三 我期望各位积极发挥引领作用 推动全社会共同营造支持民营企业健康传承的良好生态 未来不是命运给我们的礼物 而是我们共同开拓的结果 选择更具责任感的传承 就是选择一个更加稳定 更加繁荣的未来 潘基文表示",
  "卢浮宫抢劫案嫌疑人多为惯犯 两人曾共同犯案 法国检方当地时间11月2日说 卢浮宫博物馆重大抢劫案中4名男女嫌疑人目前在押并受到指控 多数是惯犯 其中两人曾因另外一起案件被定罪 央视新闻",
  "创新药目录谈判进行中 多家企业关心如何落地 11月2日 2025国家医保谈判 下称 国谈 进行到第四天 下午2点 商保创新药目录价格协商工作正式开始 根据国家医保局此前公布的通过形式审查药品名单 2025年共有121个药品通过商保创新药目录形式审查 一家参与价格协商的企业人士告诉经济观察报 最终进入创新药目录价格协商环节的药品为24个 经济观察报记者从现场签到表上看到 11月2日下午一共有10家企业的11款药品参与价格协商 分别是百济神州 合源生物 复星凯瑞 凯兴生物 绿叶制药 驯鹿生物 山东新时代 天津红日 远大医药 其中 百济神州有2款产品进入价格协商阶段 多位企业人士透露 跨国药企进入创新药目录价格协商名单的产品将在11月3日上午进行价格协商 经济观察网",
  "市场资讯 苹果新款耳机可实时翻译语言",
  "白宫新闻秘书莱维特 特朗普就冗长辩论议题与图恩 约翰逊进行了交谈",
  "泽连斯基称德国已向乌交付 爱国者 防空导弹系统 乌克兰总统泽连斯基11月2日在其官方社交平台发文称 德国已向乌克兰交付 爱国者 防空导弹系统 泽连斯基表示 乌克兰防空体系中的 爱国者 防空导弹系统得到进一步加强 泽连斯基强调 乌方正与国际伙伴持续合作 构建更完善的防空体系",
  "黎巴嫩总理 黎巴嫩已开启了制度改革和对本国领土及决策拥有主权的新篇章",
  "黎巴嫩总理 以色列的侵犯行为仍在持续 其对我们领土的部分占领也在不断进行",
  "黎巴嫩总理 黎巴嫩坚定遵守 塔伊夫协议 和第1701号决议 并决心恢复主权并将范围扩大至本国领土",
  "黎巴嫩总理 我们呼吁阿拉伯国家向国际社会施压 迫使以色列从黎巴嫩领土撤军",
  "白宫新闻秘书莱维特 若法院裁定关税相关举措无效 正制定备用方案",
  "日本丰田汽车公司在加拿大召回99178辆汽车 近日 加拿大运输部门发布消息称 日本丰田汽车公司在加拿大召回99178辆汽车 涉及包括雷克萨斯在内的30多款车型 原因是这些车辆存在软件问题 在某些情况下 可能导致倒车影像无法正常显示 加拿大运输部门说 此次召回只影响部分安装了全景影像监控系统的汽车 针对此次召回的车辆 经销商将免费为顾客更新相关软件 丰田方面将于今年12月底前通知相关客户",
  "黎巴嫩总理 我们坚决反对任何对我国事务的外部干涉",
  "俄总统新闻秘书 不仓促组织 普特会 塔斯社2日援引俄罗斯总统新闻秘书佩斯科夫的话报道说 俄罗斯总统普京和美国总统特朗普之间迅速安排会晤是可能的 但目前无此必要 佩斯科夫强调 解决乌克兰问题需要的是非常细致地研究各项细节 而不是仓促组织两国领导人会晤",
  "周日 沙特阿拉伯股市创下9月末以来的最大跌幅 此前该国市场监管机构表示 外资持股改革的推进时间可能会延长",
  "东风着陆场完成最后一次全系统综合演练 静候神二十航天员天外归来 神舟二十号载人飞船近日将返回地球 东风着陆场2日晚完成最后一次全系统综合演练 全面检验夜间搜救回收任务组织指挥 协同配合以及应急保障能力 新华社",
  "消息人士称 欧佩克 的8个成员国今日将在阿联酋时间晚8点 北京时间24 00 召开会议 将敲定12月的石油生产政策",
  "与会代表称 欧佩克 原则上就日均13 7万桶的产量增幅达成一致",
  "openai取消sora 2视频工具邀请码限制 开放四国用户并酝酿付费模式 openai 正式取消ai视频生成工具sora 2的邀请码限制 面向美国 加拿大 日本和韩国用户开放下载 用户可直接通过苹果app store获取 并使用chatgpt账号登录 这是sora首次大规模扩容 特别是首次覆盖亚洲市场 不过公司明确表示 开放是 限时的 旨在测试服务器承载能力与用户反馈 未来不排除恢复门槛 sora之前每天可免费生成30条视频 但随着需求暴涨 openai承认成本压力巨大 一段 10 秒视频消耗的gpu资源相当于数千次chatgpt查询 单条计算成本约在0 5至2美元区间 为缓解资源紧张 平台已推出4美元 点数包 提供额外10次生成额度 暗示商业化加速 除此之外 openai还计划构建 sora 经济 未来版权角色 知名人物的 出镜 将可按次收费 给予版权所有者分成 版权方将获得更细粒度的使用控制权 这也被视为对此前 默认采集 争议的回应 openai的调整反映出视频级ai模型的巨大计算压力与商业化生存需求 同时也为ai生成内容的正版化 付费化铺路 随着全球视频应用场景爆发 围绕算力 版权与分润的博弈刚刚开始",
  "印度拉贾斯坦邦两车相撞 造成至少18人死亡 当地时间11月2日 印度拉贾斯坦邦发生一起两车相撞事故 当地官员称事故造成至少18人死亡",
  "市场资讯 荷兰将把一件有3500年历史的雕塑归还给埃及",
  "微软人工智能部门负责人 只有生物才能拥有意识"
]